       IDENTIFICATION DIVISION.
       PROGRAM-ID. GUTENTAG-WORLD.

       PROCEDURE DIVISION.
           DISPLAY "Gutentag, World!"
           STOP RUN.
